Repository: Wyesumu/bloggersua
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: ru

source: Головна
ru: Главная

source: Заходи
ru: Мероприятия

source: Про захід
ru: Про мероприятие

source: Розпочнеться через:
ru: Начнется через:

source: Інформація про захід
ru: Информация про мероприятие

source: Опис
ru: Описание

source: ПРО АСОЦІАЦІЮ
ru: ПРО АССОЦИАЦИЮ

source: Про Асоціацію
ru: Про ассоциацию

source: Асоціація блогерів України створена в 2020 році групою блогерів з метою представлення та захисту блогерської спільноти.
ru: Ассоциация блогеров Украины создана в 2020 году группой блогеров с целью представления и защиты блогерской сообщества.

source: Ми об'єднуємо блогерів, які поділяють цінності і цілі асоціації, готові нести відповідальність за власний контент і хочуть впливати на інформаційний простір, частиною якого вони є. Асоціація проводить навчання блогерів, забезпечує можливості для ділового спілкування, пошуку партнерів та взаємодії з аудиторією та рекламодавцями.
ru: Мы объединяем блогеров, которые разделяют ценности и цели ассоциации, готовы нести ответственность за свой контент и хотят влиять на информационное пространство, частью которого они являются. Аcсоциация проводит обучение блогеров, обеспечивает возможности для делового общения, поиска партнеров и взаимодействия с аудиторией и рекламодателями.

source: Мета
ru: Цель

source: 1. Розвиток і просування блогерської діяльності в Україні.<br> 2. Проведення навчальних онлайн і офлайн заходів для блогерів.<br> 3. Представлення консолідованої позиції блогерского спільноти перед суспільством і органами державної влади.<br> 4. Розробка спільних рішень з питань блогерської діяльності.<br> 5. Вдосконалення законодавства, що регулює діяльність блогерів.<br> 6. Захист професійних інтересів блогерів перед рекламодавцями і недобросовісними блогерами.<br> 7. Регламентування рекламної діяльності блогерів.<br> 8. Здійснення комунікації з соціальними мережами та платформами, на яких розміщені блоги, від імені Асоціації та її членів.<br> 9. Представлення та захист спільних інтересів членів Асоціації;<br>
ru: 1. Развитие и продвижение блогерской деятельности в Украине.<br> 2. Проведение учебных онлайн и оффлайн мероприятий для блогеров.<br> 3. Представление консолидированной позиции блогерского сообщества перед обществом и органами государственной власти.<br> 4. Разработка совместных решений по вопросам блогерской деятельности.<br> 5. Совершенствование законодательства, регулирующего деятельность блогеров.<br> 6. Защита профессиональных интересов блогеров перед рекламодателями и недобросовестными блогерами.<br> 7. Регламентирование рекламной деятельности блогеров.<br> 8. Осуществление коммуникации с социальными сетями и платформами, на которых размещены блоги, от имени Ассоциации и ее членов.<br> 9. Представление и защита общих интересов членов Ассоциации;<br>

source: Історія
ru: История

source: На сьогодні, Асоціація блогерів України - це об'єднання блогерів, які з ентузіазмом сприймають ідею створення такої асоціації. Асоціація блогерів України об'єднує блогерів з різних сфер. Це політика, наука, мистецтво та бізнес. Важливе місце в Асоціації блогерів України відводиться благодійності. Асоціація блогерів України підтримує соціальні проекти та акції, покликані до благодійності і допомоги нужденним.
ru: На сегодняшний день, Ассоциация блогеров Украины - это объединение блогеров, с энтузиазмом воспринимают идею создания такой ассоциации. Асоциация блогеров Украины объединяет блогеров из разных сфер.Это политика, наука, искусство и бизнес. Важное место в Ассоциации блогеров Украины отводится благотворительности. Ассоциация блогеров Украины поддерживает социальные проекты и акции, призванные к благотворительности и помощи нуждающимся.

source: Місія
ru: Миссия

source: Наша місія - об'єднання блогерів в єдиний міцний союз, що дозволить виявляти, аналізувати, систематизувати і зберігати цінні думки, концептуальні ідеї і різноманітні позитивні новації. Таким чином, ми створимо загальнодоступний банк даних, що включає авторство, а також стимулюємо творчий процес в українському комунікаційному просторі.
ru: Наша миссия - объединение блогеров в единый прочный союз, что позволит выявлять, анализировать, систематизировать и хранить ценные мысли, концептуальные идеи и различные положительные новации. Таким образом, мы создадим общедоступный банк данных, включающий авторство, а также стимулируем творческий процесс в украинском коммуникационном пространстве.

source: ОРГАНИ УПРАВЛІННЯ
ru: GOVERNING BODIES

source: Органами управління Ассоціації блогерів України є Загальні збори членів Ассоціації, Правління Ассоціації та Голова. Ми раді представити Вам нашу команду: Голова Асоціації - Галущак Евген Володимирович Секретар Асоціації - Сурков Віталій Константинович Мадяр Анастасія Василівна - Головний юрист
ru: Органами управления Ассоциации блогеров Украины является Общее собрание членов Ассоциации, Правления Ассоциации и Председатель. Мы рады представить Вам нашу команду: Председатель Ассоциации - Галущак Евгений Владимирович Секретарь Ассоциации - Сурков Виталий Константинович Мадяр Анастасия Васильевна - главный юрист

source: ЧЛЕНИ АСОЦІАЦІЇ БЛОГЕРІВ
ru: ЧЛЕНЫ АССОЦИАЦИИ БЛОГЕРОВ

source: РОЗКЛАД ЗАХОДІВ
ru: РАСПИСАНИЕ МЕРОПРИЯТИЙ

source: Читати далі
ru: Читать далее

source: АФІША ЗАХОДІВ
ru: Афиша мероприятий

source: БІЛЬШЕ...
ru: БОЛЬШЕ...

source: Вступити до асоціації
ru: Вступить в ассоциацию

source: Станьте частиною спільноти
ru: Станьте частью сообщества

source: Членами Асоціації можуть бути громадяни України, іноземці та особи без громадянства, які перебувають в Україні на законних підставах, які досягли 14 років і які визнають Статут Асоціації та сприяють діяльності, що спрямована на досягнення мети і завдань Асоціації. Голова Правління приймає рішення про прийом або відмову у прийомі до Асоціації протягом місяця з дати подання заяви до Асоціації. Для вступу до Асоціації необхідно заповнити форму нижче та прикріпити до неї сканкопию <a href='/static/uploads/zayava.pdf'>заяви</a>. Після підтвердження членства оригінал заяви необхідно відправити поштою. Інформація щодо адреси буде надана Вам у листі-підтвердженні.
ru: Членами Ассоциации могут быть граждане Украины, иностранцы и лица безгражданства, находящиеся в Украине на законных основаниях, достигшие 14 лет и признают Устав Ассоциации и способствуют деятельности, направленной на достижение целей и задач Ассоциации. Председатель Правления принимает решение о приеме или отказе вприеме в Ассоциацию в течение месяца с даты подачи заявления в Ассоциацию. Для вступления в Ассоциацию необходимо заполнить форму ниже и прикрепить к ней скан-копию <ahref='/static/uploads/zayava.pdf'>заявления</a>. После подтверждения членства оригинал заявления необходимо отправить по почте. Информация об адресе будет предоставлена ​​Вам в письме подтверждении.

source: Ім'я
ru: Имя

source: Прізвище
ru: Фамилия

source: Посилання на блог
ru: Ссылка на блог

source: Місто
ru: Город

source: Докласти фото
ru: Приложить фото

source: Докласти скан-копію заяви
ru: Приложить скан-копию заявления

source: Надіслати
ru: Отправить

source: Для партнерів
ru: Для партнеров

source: Статут Асоціації
ru: Устав Ассоциации

source: Реєстр блогерів
ru: Реестр блогеров

source: <p>Об'єднуємо блогерів в <strong>єдиний міцний</strong> союз</p>
ru: <P> Объединяем блогеров в <strong>единый сильный</strong> союз </p>

source: Адреса:
ru: Адрес:

source: <strong> Підпишіться </strong> на нашу розсилку, щоб отримувати важливі новини, цікаві пропозиції та корисні новини
ru: <strong> Подписаться </strong> на нашу рассылку, чтобы получать важные новости, интересные предложения и полезные новости

source: Підписатися
ru: Подписаться

source: Асоціація блогерів України пропонує громадським організаціям, об’єднанням, компаніям та брендам співпрацювати на партнерських умовах. Листи з темою "Партнерство" прохання відправляти на пошту AssociateBloggersUa@gmail.com, ми дамо відповідь на протязі трьох робочих днів.
ru: Ассоциация блогеров Украины предлагает общественным организациям, Объединением, компаниям и брендам сотрудничать на партнерских условиях. Листы с темой "Партнерство" просьба отправлять наПочту AssociateBloggersUa@gmail.com, мы дадим ответ в течение трех рабочих дней"
